export const faqRightData = [
  {
    id: 1,
    accorTitle: "Могу ли я торговать предметами?",
    accorItem:
      "Предметы на divine market невозможно продавать напрямую, однако ты можешь продать предметы, и мы отправим доход на твой банковский счет. Затем ты можешь использовать свой банковский счет или любой другой способ оплаты для покупки предметов на нашей торговой площадке.",
  },
  {
    id: 2,
    accorTitle: "Как поменять валюту на сайте?",
    accorItem:
      "Предметы на divine market невозможно продавать напрямую, однако ты можешь продать предметы, и мы отправим доход на твой банковский счет. Затем ты можешь использовать свой банковский счет или любой другой способ оплаты для покупки предметов на нашей торговой площадке.",
  },
  {
    id: 3,
    accorTitle: "Где мне найти купленные предметы?",
    accorItem:
      "Предметы на divine market невозможно продавать напрямую, однако ты можешь продать предметы, и мы отправим доход на твой банковский счет. Затем ты можешь использовать свой банковский счет или любой другой способ оплаты для покупки предметов на нашей торговой площадке.",
  },
  {
    id: 4,
    accorTitle: "Требования к аккаунту для совершения сделки?",
    accorItem:
      "Предметы на divine market невозможно продавать напрямую, однако ты можешь продать предметы, и мы отправим доход на твой банковский счет. Затем ты можешь использовать свой банковский счет или любой другой способ оплаты для покупки предметов на нашей торговой площадке.",
  },
  {
    id: 5,
    accorTitle: "Какие есть комиссии?",
    accorItem:
      "Предметы на divine market невозможно продавать напрямую, однако ты можешь продать предметы, и мы отправим доход на твой банковский счет. Затем ты можешь использовать свой банковский счет или любой другой способ оплаты для покупки предметов на нашей торговой площадке.",
  },
  {
    id: 6,
    accorTitle: "Какие есть бонусы?",
    accorItem:
      "Предметы на divine market невозможно продавать напрямую, однако ты можешь продать предметы, и мы отправим доход на твой банковский счет. Затем ты можешь использовать свой банковский счет или любой другой способ оплаты для покупки предметов на нашей торговой площадке.",
  },
];
