export const advantagesRight = [
  {
    id: "1",
    title: "Большой выбор скинов",
    descriptiont:
      "на нашем сайте представлен огромный ассортимент скинов из игры dota 2, что позволит каждому игроку найти именно тот предмет, который идеально подойдет под его стиль игры и внешний облик персонажа.",
  },
  {
    id: "2",
    title: "Безопасные транзакции",
    descriptiont:
      "для нас важна безопасность наших клиентов, поэтому мы гарантируем защиту данных при проведении транзакций. Все платежи осуществляются через проверенные платежные системы, что исключает возможность мошенничества и утечки личной информации.",
  },
  {
    id: "3",
    title: "Удобство покупки и продажи",
    descriptiont:
      "мы предлагаем простой и интуитивно понятный интерфейс для покупки и продажи скинов. На нашем сайте вы сможете легко и быстро найти нужный предмет, ознакомиться с его ценой и сделать покупку всего в несколько кликов.",
  },
  {
    id: "4",
    title: "Выгодные цены и акции",
    descriptiont:
      "мы постоянно проводим различные акции и специальные предложения для наших клиентов, что позволяет приобретать скины по выгодным ценам. Кроме того, у нас действует система скидок для постоянных покупателей, что делает покупку скинов еще более выгодной.",
  },
];
